{
  "Support" : "Support",
  "Status" : "Status",
  "Login" : "Login",
  "nav1" : "Managed Hosting",
  "nav2" : "Cloud Managed",
  "nav3" : "Apps",
  "nav4" : "About us",
  "MONTH" : "Monthly",
  "YEAR" : "Annual",

  "main_title_tag1":"MooCloud.",
  "main_title_tag2":"The simplest and fastest Swiss service provider",
  "main_text_tag1": "Build and manage ultra-fast websites with ease thanks to the constant support of our technicians. Simplify the management of your digital office and streamline your workflow with MooCloud.",
  "main_text_tag2":"As easy as drinking a glass of milk!",
  
  "Modal_header_tag":"Over 120 compatible applications",
  "Modal_header_text":"with MooCloud Single Account",
  "Modal_title1":"Website, eShop and Blog",
  "Modal_text1":"To improve your organization's online presence.With an exceptional collection of tools to create, clone and migrate websites.",
  "Modal_title2":"Files and Documents",
  "Modal_text2":"Sharing and synchronizing files is an essential activity.Precisely for this reason MooCloud offers a complete set of apps to share them and work with them.",
  "Modal_title3":"Email and Calendar",
  "Modal_text3":"Complete email setup ready to use.Account management, mailing lists, spam filters and webmail clients.",
  
  "Second_header_title":"The best of technology, available to everyone, companies or individuals",
  "Second_header_text":"The reliable partner to give your company the momentum it needs. Managed hosting, state-of-the-art servers and everything you need to grow your web presence.",
  "Second_tag_modal1_title":"Managed Hosting",
  "Second_tag_modal1_text" :"Cloud Hosting Managed, optimized and with support for over 150 apps and email boxes included.",
  "Second_tag_modal2_title":"Dedicated Cloud",
  "Second_tag_modal2_text" :"Fully Managed Dedicated Cloud, optimized and with staging, LDAP and ActiveDirectory.",
  "Second_tag_modal3_title":"WordPress",
  "Second_tag_modal3_text" :"WordPress hosting Managed, performing and rich in features for all users.",
  "Second_tag_modal4_title":"NextCloud +150 Apps",
  "Second_tag_modal4_text" :"Over 150+ Apps optimized for our servers. Single click installation and login.",
  "Find more":"Find out more",

  "Third_header_title":"The hosting platform as agile as your business",
  "Third_header_text":"Fast, safe and easy to use, with the best assistance. Find peace of mind with MooCloud.",
  "Third_tag_title1":"Legendary speed",
  "Third_tag_text1":"Thanks to our multi-level cache, the first based on Redis and the second using the advanced features of the Nginx web-server. Our servers are able to save resources and increase the speed of your site.",
  "Third_tag_title2":"Definitely Swiss",
  "Third_tag_text2":"Security, privacy and efficiency are in MooCloud's DNA: from our technicians and assistants to our servers.",
  "Third_tag_title3":"More modern technology",
  "Third_tag_text3":"Thanks to Docker Container, every site, app or software is isolated from each other. This guarantees a very high level of protection and allows you to keep your software up-to-date and safe.",
  "Third_tag_title4":"360 ° assistance",
  "Third_tag_text4":"Our technical team responds immediately to requests for assistance in your language, guiding you to the solution. If you do not have the time or the opportunity to work on your site, you can easily book an intervention from one of our assistant who will make the necessary changes for you.",

  "Fourth_header_title":"Single Account",
  "Fourth_header_text":"One Email, One Password, One Username for All your Applications; you no longer need to set a password for each application, they all use the same one automatically.",
  "Fourth_tag_title1":"Over 120 compatible apps",
  "Fourth_tag_text1":"Install and self-configure with a simple click over 120 apps compatible with the Single Account function, in less than 1 minute you can access the apps, with your account without having to waste time configuring.",
  "Fourth_tag_title2":"2FA and SSO",
  "Fourth_tag_text2":"Set 2-factor authentication to improve the security of your applications, support for MooCloud SSO is currently in Beta, but it will allow you not to have to enter your credentials for each application, but you can log in with just one click.",
  "Fourth_tag_title3":"Open Standards",
  "Fourth_tag_text3":"The wide compatibility of MooCloud Single Account is due to the use of the OpenLDAP protocol, this allows you to remain in possession of your data and allows you to integrate external applications as well.",
  "Fourth_tag_title4":"Email 1 Password",
  "Fourth_tag_text4":"A Password for all your email accounts, and an email with many passwords, you will be able with your Single Account to access all your email accounts and each member of a shared email will be able to access the mailbox with his personal password, share passwords and thing of the past.",

  "Footer_tag1" : "MooCloud by M. Rezzin",
  "Footer_tag2" :"Via Novena 2",
  "Footer_tag3" : "6500 Bellinzona",
  "Footer_title1" : "Hosting Services",
  "Hosting Cloud" :"Cloud hosting",
  "Cloud Gestito" :"Cloud Managed",
  "Server VPS" :  "VPS server",

  "Cloud_managed_header":"Managed Cloud Hosting",
  "Cloud_managed_text":"A Managed Cloud Hosting for the Hosting of Websites, Ecommerce and Apps.",
  "Cloud_managed_title":"Each server can host:",
  "Cloud_managed_explain":"Unlock Unlimited Servers, Apps and Domains with EasyManager PRO.",

  
  "Second_Modal_title":"EasyManager v2",
  "Second_Modal_text":"EasyManager is the centralized control panel of MooCloud, 1 panel for all your MooCloud products.",
  "Second_modal_tag_title1":"1 Click Login",
  "Second_modal_tag_text1":"Access all your servers with one click.",
  "Second_modal_tag_title2":"Unlimited Servers",
  "Second_modal_tag_text2":"Manage your servers and those of your customers.",
  "Second_modal_tag_title3":"Domains and DNS",
  "Second_modal_tag_text3":"Buy your domains and DNS zones.",

  "MH_TH_txt_title1":"Optimized for WordPress",
  "MH_TH_txt_text1":"Each WordPress installation will come equipped with Nginx and FastCGI cache, a stable and performing combination that offers you excellent performance without configurations and excellent compatibility with WordPress and WooCommerce.",
  "MH_TH_txt_title2":"RamDisk Cache",
  "MH_TH_txt_text2":"Ours offer the possibility to dedicate part of the ram of your server as the cache of your site, this reduces loading times and increases the responsiveness of your wordpress.",
  "MH_TH_txt_title3":"Redis Cache",
  "MH_TH_txt_text3":"Redis is an extremely fast DataBase that MooCloud uses to make your E-Shops and Blogs ultra-fast.",
  "MH_TH_txt_title4":"OpenLiteSpeed",
  "MH_TH_txt_text4":"OpenLiteSpeed ​​is one of the most used WebServers in the world, known for the excellent performance offered in serving PHP sites such as WordPress. A performance boost of 2x to 25x greater than a standard Apache or Nginx installation is estimated.",
  "MH_TH_txt_header":"Super Fast Managed WordPress",
  "MH_TH_txt_explain":"Just a click away, MooCloud provides advanced technologies, often offered only to expert users.",

  "MH_FH_txt_header":"Cloud Hosting Features",
  "MH_FH_txt_explain":"Rapid. Simple. Legendary assistance - as easy as drinking a glass of milk!",
  "MH_FH_txt_title1":"Optimized for Speed",
  "MH_FH_txt_text1":"Thanks to the multi-level Cache and the Nginx Proxy, our servers are optimized to offer maximum performance even under stress thanks to the allocation of resources for each software.",
  "MH_FH_txt_title2":"NVMe SSD storage",
  "MH_FH_txt_text2":"All of our Managed Cloud Hosting plans offer 100% local storage in NVMe SSDs. For performance up to 25x faster than HDDs and 5x faster than SSDs.",
  "MH_FH_txt_title3":"Mail Hosting",
  "MH_FH_txt_text3":"The servers include a mail server, to host your mailboxes. Full support for IMAP, SMTP and POP3. In the store you will find the most suitable webmail for you to install with a click.",
  "MH_FH_txt_title4":"120+ Apps can be installed in one click",
  "MH_FH_txt_text4":"Our Store contains many CMS, Collaborative Software, Billing Systems, ERP and much more.",
  "MH_FH_btn_text":"Discover our Apps",

  "MH_FF_txt_text1":"Before any update our servers make an automatic backup. If the update is not 100% successful, the site's functionality can be recovered in seconds by restoring the previous backup.",
  "MH_FF_txt_title1":"Managed Updates",
  "MH_FF_txt_text2":"Each compatible App (with the LDAP protocol) can use the server authentication system and, to increase security, each app can be assigned to one or more users or groups to be granted access, or access can be set via a Password to the URL or Domain assigned to a particular App.",
  "MH_FF_txt_title2":"Advanced Security",
  "MH_FF_txt_text3":"Thanks to Docker Container, every site, app or software is isolated from each other. This guarantees a very high level of protection and allows you to keep your software up-to-date and safe.",
  "MH_FF_txt_title3":"Docker isolation",
  "MH_FF_txt_text4":"Your site includes an incremental backup system that allows you to keep a copy of your server safe for the next 7 days, all done completely automatically.If, on the other hand, there are massive updates, our system will take a Snapshot of the machine before running it, so you can go back online in a few moments if that thing fails.",
  "MH_FF_txt_title4":"BackUp Managed",
  "MH_FF_txt_header1":"Why a",
  "MH_FF_txt_header2":"Managed Hosting",
  "MH_FF_txt_explain":"An updated site is a safer and faster site. If you don't have time to do it, we'll take care of it!",

  "MH_SH_modal_header": "Technologies and Tools for you",
  "MH_SH_modal_explain": "The right product for your needs",
  "MH_SH_modal_title1": "Divi Builder",
  "MH_SH_modal_text1": "Over 1200 Layouts and 170 Ready-to-Use Themes.",
  "MH_SH_modal_title2": "Germany, France or US?",
  "MH_SH_modal_text2": "You choose where to host your site, without extra charge.",
  "MH_SH_modal_title3": "Xeon Gold or Epyc 2",
  "MH_SH_modal_text3": "We only use the fastest and most up-to-date processors.",
  "MH_SH_modal_title4": "Incremental Backups",
  "MH_SH_modal_text4": "Backup to external server, to be safe.",
  "MH_SH_modal_title5": "DDR4 only",
  "MH_SH_modal_text5": "A latest generation RAM makes the site faster.",
  "MH_SH_modal_title6": "One click login",
  "MH_SH_modal_text6": "Log into your WordPress site without typing a password.",

  "MH_XH_modal_header": "Do you need more power?",
  "MH_XH_modal_explain": "Our technicians can configure the Cloud Hosting that best suits your needs",
  "MH_XH_modal_text1": "Up to 48 vCPU Epyc Milan",
  "MH_XH_modal_text2": "With Reserved Cores",
  "MH_XH_modal_text3": "Up to 128GB DDR4 RAM",
  "MH_XH_modal_text4": "Up to 160TB on Ceph-HA",
  "MH_XH_modal_text5": "Up to 960GB NVMe Local",
  "MH_XH_modal_text6": "5+ locations in CH, DE and FI",

  "CD_FT_header": "Cloud Dedicated",
  "CD_FT_explain": "When your server needs something more.",
  "CD_FT_header_text": "Dedicated resources, for e-shops and portals in need of computing power.",
  "CD_FT_title": "Each server can host unlimited:",
  "CD_FT_text": "Discover the functions of EasyManager PRO.",
  "CD_FT_modal_header": "Managed Cloud or",
  "CD_modal_text": "A Managed Cloud instance is hosted on servers with higher clocked processors which therefore allow better results in applications with very intense processes. Furthermore the resources are not shared but are 100% dedicated, this allows to have selpre the 100% of the performance. ",

  "CD_second_tag_header": "WooCommerce Hosting",
  "CD_second_tag_explain": "Cloud hosting optimized for WooCommerce and Eshop. With Nginx FastCGI cache and Redis Object Cache online stores can count on excellent performance.",
  "CD_second_title1": "Custom Cache",
  "CD_second_text1": "Thanks to the multi-level Cache and the Nginx Proxy our servers are optimized to offer maximum performance even under stress thanks to the allocation of resources for each software.",
  "CD_second_title2": "Optimized for ecommerce",
  "CD_second_text2": "The multi-level cache, the dedicated cores and the NVMe SSD disks form the best basis for hosting WooCommerce Hosting or Ecommerce in general. You can also take advantage of the targeted optimizations made to the platform to give the best as WooCommerce Hosting.",
  "CD_second_title3": "Maximum Security",
  "CD_second_text3": "The isolation of each software and app in a Docker Container allows you to offer Cloud Hosting with a high level of security, even when you have many apps.",
  "CD_second_title4": "SSL and PCI DSS Certificate",
  "CD_second_text4": "Let'secncrypt's free SSL certificate is created automatically without requiring your intervention to offer your Ecommerce extra protection.",


  "CD_TH_txt_title3": "Divi Builder",
  "CD_TH_txt_text3": "Also included the Eleganthemes Divi Builder. Which allows you to quickly build great WooCommerce, optimized for speed of loading and with an attractive design.",
  "CD_TH_header": "150+ Apps and Custom Apps",
  "CD_TH_explain": "Just a click away, MooCloud offers advanced technologies, often offered only to expert users.",

  "App_header": "Apps to manage your business at 360 ° to be installed on your Managed Hosting and Managed Cloud with a simple click.",
  "App_modal_tag_header1": "One Account",
  "App_modal_tag_text1": "Log in all apps compatible with MooCloud Single Account, with a single username and password.",
  "App_modal_tag_header2": "Auto-Config",
  "App_modal_tag_text2": "Our system will automatically install and configure the application to be functional immediately.",
  "App_modal_tag_header3": "Support",
  "App_modal_tag_text3": "Many apps offer the possibility to receive support directly from MooCloud, via email or live chat.",
  "App_modal_tag_header4": "1 Click Install",
  "App_modal_tag_text4": "All applications can be installed with just one click, select the domain, the server and click install, the system will do everything by itself.",

  "About_header": "Cloud Service for Everyone",
  "About_explain1": "The Cloud must be accessible to everyone,",
  "About_explain2": "this is our goal",
  "About_explain3": "and this is what we do.",
  "About_txt_tag_title1": "The Swiss Cloud",
  "About_txt_tag_text1-1": "For MooCloud being Swiss means being reliable, punctual and",
  "About_txt_tag_text1-2": "360 ° customer privacy oriented.",
  "About_txt_tag_title2": "Simple as a farm",
  "About_txt_tag_text2": "In the world of hosting and servers, the more powerful a service is, the more complicated it is. We at MooCloud have decided to overturn this constant. We offer services with maximum performance but easy to use for the customer because we are there we take care of all the technical aspects. ",
  "About_txt_tag_title3": "Everything a company needs",
  "About_txt_tag_text3": "MooCloud is always looking for the most innovative technologies to offer ever faster and more efficient services, aware that the technological innovation of our products is reflected in the ability to innovate that we give to our customers. With MooCloud your site and yours IT services become faster and more efficient. ",
  "About_txt_tag_title4": "Support",
  "About_txt_tag_text4": "MooCloud's reliable servers achieve uptime times of up to 99.99% on some services and 99.98% on everything else, this combined with support via LiveChat, mail and telephone offer you superior security and quality of service . "




}
