{
  "Support": "Supporto",
  "Status":"Stato",
  "Login":"Login",
  "nav1" : "Hosting Gestito",
  "nav2" : "Cloud Gestito",
  "nav3" : "Apps",
  "nav4" : "Chi Siamo",
  "MONTH" : "Mensile",
  "YEAR" : "Annuale",
  "main_title_tag1":"MooCloud.",
  "main_title_tag2":"Il service provider svizzero più semplice e veloce",
  "main_text_tag1": "Realizza e gestisci siti ultraveloci in tutta semplicità grazie al supporto costante dei nostri tecnici. Semplifica la gestione del tuo ufficio digitale e ottimizza il flusso di lavoro con MooCloud.",
  "main_text_tag2":"Facile come bere un bicchiere di latte!",
  
  "Modal_header_tag":"Oltre 120 applicazioni compatibili",
  "Modal_header_text":"con MooCloud Single Account",
  "Modal_title1":"Website, eShop e Blog",
  "Modal_text1":"Per migliorare la presenza online della tua organizzazione. Con un'eccezionale collezione di strumenti per creare, clonare e migrare siti web.",
  "Modal_title2":"File e Documenti",
  "Modal_text2":"Condividere e sincronizzare file è un'attività essenziale. Proprio per questo MooCloud offre un'insieme completo di app per condividerli e lavorarci in compagnia.",
  "Modal_title3":"Email e Calendario",
  "Modal_text3":"Configurazione completa dell'email pronta all'uso. Gestione degli account, mailing-list, filtri per spam e client webmail. ",
  
  "Second_header_title":"Il massimo della tecnologia, a disposizione di tutti, aziende o privati",
  "Second_header_text":"Il partner affidabile per dare alla tua azienda lo slancio del quale ha bisogno. Hosting gestito, server all'avanguardia e tutto ciò che serve per fare crescere la tua presenza web.",
  "Second_tag_modal1_title":"Hosting Gestito",
  "Second_tag_modal1_text" :"Hosting Cloud Gestito, ottimizzato e con il supporto a oltre 150 App e caselle email incluse.",
  "Second_tag_modal2_title":"Cloud Dedicato",
  "Second_tag_modal2_text" :"Cloud Dedicato completamente Gestito, ottimizzato e con staging, LDAP and ActiveDirectory.",
  "Second_tag_modal3_title":"WordPress",
  "Second_tag_modal3_text" :"Hosting WordPress Gestito, performante e ricco di funzionalità per tutti gli utenti.",
  "Second_tag_modal4_title":"NextCloud +150 Apps",
  "Second_tag_modal4_text" :"Oltre 150+ App ottimizzate per i nostri server. Installazione e login con un singolo clic.",
  "Find more":"Scopri di più",

  "Third_header_title":"La piattaforma di hosting agile come il tuo business",
  "Third_header_text":"Veloce, sicuro e facile da usare, con la migliore assistenza. Trova la pace dei sensi con MooCloud.",
  "Third_tag_title1":"Velocità leggendaria",
  "Third_tag_text1":"Grazie alla nostra cache a più livelli, il primo basato su Redis e il secondo sfruttando le funzionalità avanzate del web-server Nginx. I nostri server riescono a risparmiare risorse e aumentare la velocità del tuo sito.",
  "Third_tag_title2":"Sicuramente Svizzero",
  "Third_tag_text2":"Sicurezza, privacy ed efficienza sono nel DNA di MooCloud: dai nostri tecnici e assistenti fino ai nostri server.",
  "Third_tag_title3":"Tecnologia più moderna",
  "Third_tag_text3":"Grazie a Docker Container, ogni sito, app o software sono isolati uno da altro. Questo garantisce un livello di protezione altissimo e permette di mantenere i software aggiornati e sicuri.",
  "Third_tag_title4":"Assistenza a 360°",
  "Third_tag_text4":"Il nostro team di tecnici risponde immediatamente alle richieste di assistenza nella tua lingua guidandoti alla soluzione. Se non hai il tempo o la possibilità di lavorare sul tuo sito, puoi facilmente prenotare un intervento di un nostro assistente che farà per te le modifiche necessarie.",

  "Fourth_header_title":"Signle Account",
  "Fourth_header_text":"Un Email, Una Password, Un Username per Tutte le tue Applicazioni; non ti serve più impostare una password per ogni applicazione, tutte usano la stessa in automatico. ",
  "Fourth_tag_title1":"Oltre 120 App compatibili",
  "Fourth_tag_text1":"Installa e autoconfigura con un semplice click oltre 120 app compatibili con la funzione Single Account, in meno di 1 minuto potrai accedere alle app, con il tuo account senza dover perdere tempo in configurazioni.",
  "Fourth_tag_title2":"2FA e SSO",
  "Fourth_tag_text2":"Imposta l'autenticazione a 2 Fattori per migliorare la sicurezza delle tue applicazioni, il supporto per MooCloud SSO è attualmente in Beta, ma vi permetterà di non dover inserire le vostre credenziali per ogni applicazione, ma potrete fare il login con un solo click. ",
  "Fourth_tag_title3":"Open Standards",
  "Fourth_tag_text3":"La vasta compatibilità di MooCloud Single Account è dovuta al uso del protocollo OpenLDAP, questo vi permette di rimanere im possesso dei vostri dati e vi permette di integrare anche applicazioni esterne. ",
  "Fourth_tag_title4":"Email 1 Password",
  "Fourth_tag_text4":"Una Password per tutti i tuoi account email, e un email con molte password, potrai con il tuo Single Account accedere a tutti i tuoi account mail e ogni membro di un email condivisa potrà accedere alla casella con la sua password personale, condividere le password e cosa del passato. ",

  "Footer_tag1" : "MooCloud di M.Rezzin",
  "Footer_tag2" :"Via Novena 2",
  "Footer_tag3" : "6500 Bellinzona",
  "Footer_title1" : "Servizi di Hosting",
  "Hosting Cloud" :"Hosting Cloud",
  "Cloud Gestito" :"Cloud Gestito",
  "Server VPS" :  "Server VPS",

  "Cloud_managed_header":"Cloud Hosting Gestito",
  "Cloud_managed_text":"Un Hosting Cloud Gestito per l'Hosting di Siti Web, Ecommerce e Apps.",
  "Cloud_managed_title":"Ogni server può ospitare:",
  "Cloud_managed_explain":"Sblocca Server, App e Domini illimitati con EasyManager PRO.",

  "Second_Modal_title":"EasyManager v2",
  "Second_Modal_text":"EasyManager è il pannello di controllo centralizato di MooCloud, 1 pannello per tutti i tuoi prodotti MooCloud.",
  "Second_modal_tag_title1":"1 Click Login",
  "Second_modal_tag_text1":"Accedi a tutti i tuoi server con un click.",
  "Second_modal_tag_title2":"Server Illimitati",
  "Second_modal_tag_text2":"Gestisci i tuoi server e quelli dei tuoi clienti.",
  "Second_modal_tag_title3":"Domini e DNS",
  "Second_modal_tag_text3":"Acquista i tuoi domini e le tue zone DNS.",

  "MH_TH_txt_title1":"Ottimizzato per WordPress",
  "MH_TH_txt_text1":"Ogni installazione di WordPress verrà dotata di Nginx e FastCGI cache, una combinazione stabile e performante che vi offre senza configurazioni ottime prestazioni e un eccellente compatibilità con WordPress e WooCommerce.",
  "MH_TH_txt_title2":"RamDisk Cache",
  "MH_TH_txt_text2":"I nostri offrono la possibiltià di dedicare parte della ram del vostro server come cache del vostro sito, questo riduce i tempi di caricamento e aumenta la reattività del vostro wordpress. ",
  "MH_TH_txt_title3":"Redis Cache",
  "MH_TH_txt_text3":"Redis è un DataBase estremamente veloce che MooCloud utilizza per rendere i vostri E-Shop e Blog ultra veloci.",
  "MH_TH_txt_title4":"OpenLiteSpeed",
  "MH_TH_txt_text4":"OpenLiteSpeed è un WebServer tra i più usati al mondo, conosciuto per le performance eccellenti offerte nel servire siti in PHP come WordPress. Si stima un boost di performance da 2x a 25x superiori a un'istallazione di Apache o Nginx standard.",
  "MH_TH_txt_header":"WordPress Gestito Super Veloce",
  "MH_TH_txt_explain":"A portata di un semplice click, MooCloud mette a disposizione tecnologie avanzate, spesso offerte solo a utenti esperti.",

  "MH_FH_txt_header":"Caratteristiche del Hosting Cloud",
  "MH_FH_txt_explain":"Veloce. Semplice. Assistenza leggendaria.Facile come bere un bicchiere di latte!",
  "MH_FH_txt_title1":"Ottimizzato per la Velocità",
  "MH_FH_txt_text1":"Grazie alla Cache su più livelli e al Nginx Proxy i nostri server sono ottimizati per offrire massime performance anche sotto stress grazie alla assegnazione delle risorse per singolo software.",
  "MH_FH_txt_title2":"Storage SSD NVMe",
  "MH_FH_txt_text2":"Tutti i nostri piani di Hosting Cloud Gestito offrono storage locale al 100% in SSD NVMe. Per performance fino a 25x superiori agli HDD e 5x agli SSD.",
  "MH_FH_txt_title3":"Mail Hosting",
  "MH_FH_txt_text3":"I server includono un mail server, per ospitare le vostre caselle email. Pieno supporto a IMAP, SMTP e POP3. Nello store troverete la webmail più adatta a voi da installare con un click. ",
  "MH_FH_txt_title4":"120+ App installabili in un clic",
  "MH_FH_txt_text4":"Il nostro Store contiene moltissimi CMS, Software Collaborativi, Sistemi di fatturazione, ERP e molto altro.",
  "MH_FH_btn_text":"Scopri le nostre App",

  "MH_FF_txt_text1":"Prima di qualsiasi aggiornamento i nostri server fanno un backup automatico. Se l'aggiornamento non riesce al 100% si può recuperare la funzionalità del sito in pochi secondi ripristinando il backup precedente.",
  "MH_FF_txt_title1":"Aggiornamenti Gestiti",
  "MH_FF_txt_text2":"Ogni App compatibile (con il protocollo LDAP) può usare il sistema di autentificazione del server e per aumentare la protezione ogni app, può essere assegnata a uno o più utenti o gruppi a cui garantire l'accesso, oppure è possibile impostare l'accesso trammite una Password all'URL o al Dominio assegnato a una determinata App.",
  "MH_FF_txt_title2":"Sicurezza Avanzata",
  "MH_FF_txt_text3":"Grazie a Docker Container, ogni sito, app o software sono isolati l'uno dall'altro. Questo garantisce un livello di protezione altissimo e permette di mantenere i software aggiornati e sicuri.",
  "MH_FF_txt_title3":"Isolazione Docker",
  "MH_FF_txt_text4":"Il tuo sito incluce un sistema di backup incrementale che ti permette di mantenere una copia del tuo server al sicuro per i successivi 7 giorni, il tutto avviene in maniera completamente automatica.Qualora invece ci siano aggiornamenti massivi il nostro sistema effettuerà uno Snapshot della macchina prima di eseguirlo, così da poter tornare online in pochi istanti qualora quelacosa dovesse fallire. ",
  "MH_FF_txt_title4":"BackUp Gestiti",
  "MH_FF_txt_header1":"Perché un",
  "MH_FF_txt_header2":"Hosting Gestito",
  "MH_FF_txt_explain":"Un sito aggiornato è un sito più sicuro e veloce. Se non hai tempo di farlo, ci pensiamo noi!",

  "MH_SH_modal_header":"Tecnologie e Strumenti per te",
  "MH_SH_modal_explain":"Il prodotto adatto alla tua esigenza",
  "MH_SH_modal_title1":"Divi Builder",
  "MH_SH_modal_text1":"Oltre 1200 Layout e 170 Temi pronti al uso. ",
  "MH_SH_modal_title2":"Germania, Fillandia o US?",
  "MH_SH_modal_text2":"Scegli tu dove ospitare il tuo sito, senza sovrapprezzo.",
  "MH_SH_modal_title3":"Xeon Gold o Epyc 2",
  "MH_SH_modal_text3":"Usiamo soltanto i processori più veloci e aggiornati.",
  "MH_SH_modal_title4":"Backup Incrementali",
  "MH_SH_modal_text4":"Backup su server esterno, per essere al sicuro. ",
  "MH_SH_modal_title5":"Solo DDR4",
  "MH_SH_modal_text5":"Una RAM di ultima generazione rende il sito più rapido.",
  "MH_SH_modal_title6":"One click login",
  "MH_SH_modal_text6":"Fai il login nel tuo sito WordPress senza digitare una password.",

  "MH_XH_modal_header":"Hai bisogno di più potenza?",
  "MH_XH_modal_explain":"I nostri tecnici possono configurare il Cloud Hosting più adatto alle tue esigenze",
  "MH_XH_modal_text1":"Fino a 48 vCPU Epyc Milan",
  "MH_XH_modal_text2":"Con Core Riservati",
  "MH_XH_modal_text3":"Fino a 128GB RAM DDR4",
  "MH_XH_modal_text4":"Fino a 160TB su Ceph-HA ",
  "MH_XH_modal_text5":"Fino a 960GB NVMe Locale",
  "MH_XH_modal_text6":"5+ location in CH, DE e FI",

  "CD_FT_header":"Cloud Dedicato",
  "CD_FT_explain":"Quando al tuo server serve qualcosa in più.",
  "CD_FT_header_text":"Risorse dedicate, per eshop e portali bisognosi di potenza di calcolo.",
  "CD_FT_title":"Ogni server può ospitare illimitatamente:",
  "CD_FT_text":"Scopri le funzioni di EasyManager PRO.",
  "CD_FT_modal_header":"Cloud Gestito o",
  "CD_modal_text":"Un'istanza di Cloud Gestito è ospitata su server con processori con clock superiori che quindi permettono migliori risultati in applicazioni con processi molto intensi. Inoltre le risorse non sono condivise ma sono 100% dedicate, questo permette di avere selpre il 100% delle performace.",

  "CD_second_tag_header":"Hosting WooCommerce",
  "CD_second_tag_explain":"Hosting Cloud ottimiazto per WooCommerce e Eshop. Con Nginx FastCGI cache e Redis Object Cache gli store online possono contare su ottime prestazioni.",
  "CD_second_title1":"Cache su misura",
  "CD_second_text1":"Grazie alla Cache su più livelli e al Nginx Proxy i nostri server sono ottimizati per offrire massime performance anche sotto stress grazie alla assegnazione delle risorse per singolo software. ",
  "CD_second_title2":"Ottimizato per l'ecommerce",
  "CD_second_text2":"La cache a più livelli, i core dedicati e i dischi NVMe SSD formano la migliore base per ospitare Hosting WooCommerce o Ecommerce in generale. Inoltre potete sfruttare le ottimizazioni mirate fatte alla piattaforma per dare il meglio come Hosting WooCommerce. ",
  "CD_second_title3":"Massima Sicurezza",
  "CD_second_text3":"L'isolazione di ogni software e app in un Docker Container permette di offrire Cloud Hosting con un livello elevato di sicurezza, anche quando si hanno molte app. ",
  "CD_second_title4":"Certificato SSL e PCI DSS",
  "CD_second_text4":"Il certificato SSL gratuito di Let'secncrypt viene creato automaticamente senza che sia necessario un vostro intervento per offrire al vostro Ecommerce una protezione in più.",


  "CD_TH_txt_title3":"Divi Builder",
  "CD_TH_txt_text3":"Incluso anche il Divi Builder. di Eleganthemes che vi permette di costruire velocemente ottimi WooCommerce, ottimizati per rapidità di caricamento e con un design accattivamente.",
  "CD_TH_header":"150+ Apps e Custom Apps",
  "CD_TH_explain":"A portata di un semplice click, MooCloud mette a disposizione tecnologie avanzate, spesso offerte solo a utenti esperti.",


  "App_header":"Apps per gestire il tuo business a 360° da installare sul tuo Hosting Gestito e Cloud Gestito con un semplice click.",
  "App_modal_tag_header1":"Un Account",
  "App_modal_tag_text1":"Effettua il login di tutte le app compatibili con MooCloud Single Account, con un unico nome utente e password.",
  "App_modal_tag_header2":"Auto-Config",
  "App_modal_tag_text2":"Il nostro sistema automaticamente installerà e configurerà l'applicazione per essere funzionante da subito.",
  "App_modal_tag_header3":"Supporto",
  "App_modal_tag_text3":"Moltissime app offrono la possibilità di ricevere supporto direttamente da MooCloud, via email o live chat.",
  "App_modal_tag_header4":"1 Click Install",
  "App_modal_tag_text4":"Tutte le applicazini sono installabili con un solo click, seleziona il dominio, il server e clicca installa, il sistema farà tutto da solo.",


  "About_header":"Servizio Cloud per Tutti",
  "About_explain1":"Il Cloud deve essere accessibile a tutti,",
  "About_explain2":"questo è il nostro obiettivo",
  "About_explain3":"e questo è quello che facciamo.",
  "About_txt_tag_title1":"Il Cloud Svizzero",
  "About_txt_tag_text1-1":"Per MooCloud essere Svizzeri significa essere affidabili, puntuali e",
  "About_txt_tag_text1-2":"orientati alla privacy del cliente a 360°.",
  "About_txt_tag_title2":"Semplice come una fattoria",
  "About_txt_tag_text2":"Nel mondo dell’hosting e dei server, più un servizio è potente e più e complicato. Noi di MooCloud abbiamo deciso di ribaltare questa costante. Offriamo servizi al massimo delle performance ma di facile utilizzo per il cliente perché ci siamo occupati noi di tutti gli aspetti tecnici.",
  "About_txt_tag_title3":"Tutto ciò che serve a un azienda",
  "About_txt_tag_text3":"MooCloud è sempre alla ricerca delle tecnologie più innovative per offrire servizi sempre più veloci e performanti consapevoli che l’innovazione tecnologica dei nostri prodotti si riflette nella possibilità di innovare che diamo ai nostri clienti. Con MooCloud il tuo sito e i tuoi servizi informatici diventano più veloci ed efficienti.",
  "About_txt_tag_title4":"Il supporto",
  "About_txt_tag_text4":"Gli affidabili server di MooCloud raggiungono tempi di uptime fino al 99.99% su alcuni servizi e del 99.98% su tutto il resto, questo combinato con supporto via LiveChat, mail e telefono vi offrono una sicurezza e una qualità di servizio superiore. "

}